Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Footstrap Appearance router-wide defaults (Save as default) and the login background and pattern uploads
sv: Footstraps utseende: routeromfattande standardinställningar (Spara som standard) samt uppladdning av inloggningsbakgrund och mönster

source: For VRF, install %s
sv: Installera %s för VRF

source: For bonding, install %s
sv: Installera %s för bonding

source: For multicast, an outgoing interface (%s) needs to be specified
sv: För multicast måste ett utgående gränssnitt (%s) anges

source: For packets originating from this device, e.g. VPN.
sv: För paket som kommer från den här enheten, t.ex. VPN.

source: Force 40MHz mode
sv: Tvinga 40MHz-läge

source: Force CCMP (AES)
sv: Tvinga CCMP (AES)

source: Force CCMP-256 (AES)
sv: Tvinga CCMP-256 (AES)

source: Force DHCP on this network even if another server is detected (dnsmasq only).
sv: Tvinga DHCP i det här nätverket även om en annan server upptäcks (endast dnsmasq).

source: Force DHCP-Options
sv: Tvinga DHCP-alternativ

source: Force GCMP (AES)
sv: Tvinga GCMP (AES)

source: Force GCMP-256 (AES)
sv: Tvinga GCMP-256 (AES)

source: Force IGMP version
sv: Tvinga IGMP-version

source: Force MLD version
sv: Tvinga MLD-version

source: Force TKIP
sv: Tvinga TKIP

source: Force TKIP and CCMP (AES)
sv: Tvinga TKIP och CCMP (AES)

source: Force broadcast DHCP response.
sv: Tvinga DHCP-svar som broadcast.

source: Force link
sv: Tvinga länk

source: Force upgrade
sv: Tvinga uppgradering

source: Force use of NAT-T
sv: Tvinga användning av NAT-T

source: Form token mismatch
sv: Formulärtoken matchar inte

source: Forward <abbr title="Neighbour Discovery Protocol">NDP</abbr> <abbr title="Neighbour Solicitation, Type 135">NS</abbr> and <abbr title="Neighbour Advertisement, Type 136">NA</abbr> messages between the designated master interface and downstream interfaces.
sv: Vidarebefordra <abbr title="Neighbour Discovery Protocol">NDP</abbr>-meddelandena <abbr title="Neighbour Solicitation, Type 135">NS</abbr> och <abbr title="Neighbour Advertisement, Type 136">NA</abbr> mellan det utsedda mastergränssnittet och nedströmsgränssnitt.

source: Forward <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr> messages received on the designated master interface to downstream interfaces.
sv: Vidarebefordra <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden som tas emot på det utsedda mastergränssnittet till nedströmsgränssnitt.

source: Forward DHCP traffic
sv: Vidarebefordra DHCP-trafik

source: Forward DHCPv6 messages between the designated master interface and downstream interfaces.
sv: Vidarebefordra DHCPv6-meddelanden mellan det utsedda mastergränssnittet och nedströmsgränssnitt.

source: Forward broadcast traffic
sv: Vidarebefordra broadcast-trafik

source: Forward delay
sv: Vidarebefordringsfördröjning

source: Forward mesh peer traffic
sv: Vidarebefordra trafik mellan mesh-jämlikar

source: Forward multicast packets as unicast packets on this device.
sv: Vidarebefordra multicastpaket som unicastpaket på den här enheten.

source: Forward specific domain queries to specific upstream servers.
sv: Vidarebefordra frågor för specifika domäner till specifika uppströmsservrar.

source: Forward/reverse DNS
sv: Framåt-/bakåt-DNS

source: Forwarding DataBase
sv: Vidarebefordringsdatabas

source: Forwarding mode
sv: Vidarebefordringsläge

source: Forwards
sv: Vidarebefordringar

source: Fragmentation
sv: Fragmentering

source: Fragmentation Threshold
sv: Fragmenteringströskel

source: Freeform metadata to embed into the client key
sv: Fritt formulerad metadata som ska bäddas in i klientnyckeln

source: Full TimeZone Name
sv: Fullständigt tidszonsnamn

source: Further information about VXLAN interfaces and peers %s.
sv: Mer information om VXLAN-gränssnitt och jämlikar %s.

source: Further information about WireGuard interfaces and peers at %s.
sv: Mer information om WireGuard-gränssnitt och jämlikar finns på %s.

source: GCMP-256 pairwise cipher
sv: Parvist GCMP-256-chiffer

source: GPRS only
sv: Endast GPRS

source: GRE tunnel over IPv4
sv: GRE-tunnel över IPv4

source: GRE tunnel over IPv6
sv: GRE-tunnel över IPv6

source: GRETAP tunnel over IPv4
sv: GRETAP-tunnel över IPv4

source: GRETAP tunnel over IPv6
sv: GRETAP-tunnel över IPv6

source: Gateway Mode
sv: Gateway-läge

source: Gateway Ports
sv: Gateway-portar

source: Gateway address is invalid
sv: Ogiltig Gateway-adress

source: Gateway metric
sv: Gateway-metrik

source: General Settings
sv: Allmänna inställningar

source: General Setup
sv: Allmän inställning

source: General device options
sv: Allmänna enhetsalternativ

source: Generate Config
sv: Generera konfig

source: Generate PMK locally
sv: Generera PMK lokalt

source: Generate QR…
sv: Generera QR…

source: Generate WiFi QR…
sv: Generera Wi-Fi-QR…

source: Generate archive
sv: Generera arkiv

source: Generate configuration
sv: Generera konfiguration

source: Generate configuration…
sv: Generera konfiguration…

source: Generate new key pair
sv: Generera nytt nyckelpar

source: Generate preshared key
sv: Generera fördelad nyckel

source: Generates a configuration suitable for import on a WireGuard peer
sv: Genererar en konfiguration som är lämplig att importera på en WireGuard-jämlike

source: Generating QR code…
sv: Genererar QR-kod…

source: Get certificate password from file before we daemonize
sv: Hämta certifikatlösenord från fil innan processen körs som daemon

source: Given password confirmation did not match, password not changed!
sv: Angiven lösenordsbekräftelse matchade inte, lösenordet ändrades inte!

source: Global Settings
sv: Globala inställningar

source: Global network options
sv: Globala nätverksalternativ

source: Go to firmware upgrade...
sv: Gå till firmwareuppgradering…

source: Go to password configuration...
sv: Gå till lösenordskonfiguration...

source: Go to relevant configuration page
sv: Gå till relevant konfigurationssida

source: Grant access to DHCP configuration
sv: Ge åtkomst till DHCP-konfiguration

source: Grant access to DHCP status display
sv: Ge åtkomst till DHCP-statusvisning

source: Grant access to DNS configuration
sv: Ge åtkomst till DNS-konfiguration

source: Grant access to DSL status display
sv: Ge åtkomst till visning av DSL-status

source: Grant access to LuCI OpenConnect procedures
sv: Ge åtkomst till LuCI:s OpenConnect-funktioner

source: Grant access to LuCI Wireguard procedures
sv: Ge åtkomst till LuCI:s WireGuard-funktioner

source: Grant access to LuCI Yggdrasil procedures
sv: Ge åtkomst till LuCI:s Yggdrasil-funktioner

source: Grant access to LuCI openfortivpn procedures
sv: Ge åtkomst till LuCI:s openfortivpn-funktioner

source: Grant access to LuCI openvpn procedures
sv: Ge åtkomst till LuCI:s OpenVPN-funktioner

source: Grant access to Plugin management
sv: Ge åtkomst till hantering av insticksmoduler

source: Grant access to SSH configuration
sv: Ge åtkomst till SSH-konfiguration

source: Grant access to Software Repository Public Key management
sv: Ge åtkomst till hantering av publika nycklar för programförråd

source: Grant access to Storage and Mount status display
sv: Ge åtkomst till visning av lagrings- och monteringsstatus

source: Grant access to basic LuCI procedures
sv: Ge åtkomst till grundläggande LuCI-funktioner

source: Grant access to crontab configuration
sv: Ge åtkomst till crontab-konfiguration

source: Grant access to firewall status
sv: Ge åtkomst till brandväggsstatus

source: Grant access to flash operations
sv: Ge åtkomst till flashåtgärder

source: Grant access to main status display
sv: Ge åtkomst till huvudstatusvisning

source: Grant access to mmcli
sv: Ge åtkomst till mmcli

source: Grant access to mount configuration
sv: Ge åtkomst till monteringskonfiguration

source: Grant access to network configuration
sv: Ge åtkomst till nätverkskonfiguration

source: Grant access to network diagnostic tools
sv: Ge åtkomst till nätverksdiagnostikverktyg

source: Grant access to network status information
sv: Ge åtkomst till nätverksstatusinformation

source: Grant access to password policy configuration
sv: Ge åtkomst till konfiguration av lösenordspolicy

source: Grant access to port status display
sv: Ge åtkomst till visning av portstatus

source: Grant access to process status
sv: Ge åtkomst till processstatus

source: Grant access to realtime statistics
sv: Ge åtkomst till realtidsstatistik

source: Grant access to routing status
sv: Ge åtkomst till routningsstatus

source: Grant access to startup configuration
sv: Ge åtkomst till startkonfiguration

source: Grant access to system configuration
sv: Ge åtkomst till systemkonfiguration

source: Grant access to system logs
sv: Ge åtkomst till systemloggar

source: Grant access to uHTTPd configuration
sv: Ge åtkomst till uHTTPd-konfiguration

source: Grant access to wireless channel status
sv: Ge åtkomst till status för trådlösa kanaler

source: Grant access to wireless status display
sv: Ge åtkomst till visning av trådlös status

source: Group Based Policy (VXLAN-GBP) extension
sv: Tillägg för Group Based Policy (VXLAN-GBP)

source: Group Password
sv: Grupplösenord

source: Guest
sv: Gäst

source: HE.net password
sv: HE.net-lösenord

source: HE.net username
sv: HE.net-användarnamn

source: HMAC authentication for packets
sv: HMAC-autentisering av paket

source: HTTP error %d
sv: HTTP-fel %d

source: HTTP(S) Access
sv: HTTP(S)-behörighet

source: Half Duplex
sv: Halv duplex

source: Half duplex
sv: Halv duplex

source: Handling of authentication failures
sv: Hantering av autentiseringsfel

source: Handover
sv: Överlämning

source: Hang Up
sv: Lägg på

source: Hardware address
sv: Maskinvaruadress

source: Heartbeat interval (kernel: heartbeat)
sv: Heartbeat-intervall (kärna: heartbeat)

source: Hello interval
sv: Hello-intervall

source: Helper directive to simplify the expression of --ping and --ping-restart in server mode configurations
sv: Hjälpdirektiv som förenklar användningen av --ping och --ping-restart i serverlägeskonfigurationer

source: Here you can configure the basic aspects of your device like its hostname or the timezone.
sv: Här kan du konfigurera grundläggande enhetsinställningar, så som värdnamn eller tidszon.

source: Hexdata is automatically en/decoded on save and load
sv: Hexdata kodas/avkodas automatiskt vid sparning och inläsning

source: Hide <abbr title="Extended Service Set Identifier">ESSID</abbr>
sv: Göm <abbr title="Extended Service Set Identifier">ESSID</abbr>

source: Hide empty chains
sv: Dölj tomma kedjor

source: Honor gratuitous ARP
sv: Respektera gratuitous ARP

source: Hop Penalty
sv: Hoppstraff

source: Host expiry timeout
sv: Tidsgräns innan värd löper ut

source: Host requests this filename from the boot server.
sv: Värden begär detta filnamn från startservern.

source: Host-Uniq tag content
sv: Innehåll i Host-Uniq-taggen

source: Host-specific lease time, e.g. <code>5m</code>, <code>3h</code>, <code>7d</code>.
sv: Värdspecifik leasingtid, t.ex. <code>5m</code>, <code>3h</code>, <code>7d</code>.

source: Hostname to send when requesting DHCP
sv: Värdnamn att skicka vid DHCP-förfrågningar

source: Hostnames
sv: Värdnamn

source: Hostnames are used to bind a domain name to an IP address. This setting is redundant for hostnames already configured with static leases, but it can be useful to rebind an FQDN.
sv: Värdnamn används för att binda ett domännamn till en IP-adress. Inställningen är överflödig för värdnamn som redan har konfigurerats med statiska leasingavtal, men kan vara användbar för att återbinda ett FQDN.

source: Hosts file
sv: Hosts-fil

source: Hot standby; use this interface; do not forward traffic until no other interface is available (faster)
sv: Varm reserv; använd detta gränssnitt men vidarebefordra inte trafik förrän inget annat gränssnitt är tillgängligt (snabbare)

source: How long (in milliseconds) the LED should be off
sv: Hur länge (i millisekunder) LED-lampan ska vara släckt

source: How long (in milliseconds) the LED should be on
sv: Hur länge (i millisekunder) LED-lampan ska vara tänd

source: Human-readable counters
sv: Läsbara räknare

source: I understand, continue
sv: Jag förstår, fortsätt

source: IAID of 1 to 8 hexadecimal characters
sv: IAID med 1 till 8 hexadecimala tecken

source: ID used to identify the VXLAN uniquely
sv: ID som används för att identifiera VXLAN unikt

source: IGMP reports
sv: IGMP-rapporter

source: IKE DH Group
sv: IKE DH-grupp

source: IP Addresses
sv: IP-adresser

source: IP Protocol
sv: IP-protokoll

source: IP Sets
sv: IP-uppsättningar

source: IP Type
sv: IP-typ

source: IP address is invalid
sv: IP-adressen är ogiltig

source: IP address is missing
sv: IP-adress saknas

source: IP address of the remote VXLAN tunnel endpoint where the MAC address (Layer 2 Address) resides or a multicast address for a group of peers.
sv: IP-adress till den fjärranslutna VXLAN-tunnelslutpunkten där MAC-adressen (lager 2-adressen) finns, eller en multicastadress för en grupp jämlikar.

source: IP addresses for the peer to use inside the tunnel. Some clients require this setting.
sv: IP-adresser som jämliken ska använda inne i tunneln. Vissa klienter kräver denna inställning.

source: IP addresses that are allowed inside the tunnel. The peer will accept tunnelled packets with source IP addresses matching this list and route back packets with matching destination IP.
sv: IP-adresser som tillåts inne i tunneln. Jämliken accepterar tunnlade paket med käll-IP-adresser som matchar listan och routar tillbaka paket med matchande destinations-IP.

source: IPs to override with {nxdomain}
sv: IP-adresser som ska åsidosättas med {nxdomain}

source: IPv4 Firewall
sv: IPv4-brandvägg

source: IPv4 Neighbours
sv: IPv4-grannar

source: IPv4 Routing
sv: IPv4-routning

source: IPv4 Rules
sv: Regler för IPv4

source: IPv4 Settings
sv: IPv4-inställningar

source: IPv4 Upstream
sv: IPv4 Uppströms

source: IPv4 address
sv: IPv4-adress

source: IPv4 addresses are only supported if <code>odhcpd</code> also handles DHCPv4.
sv: IPv4-adresser stöds endast om <code>odhcpd</code> även hanterar DHCPv4.

source: IPv4 assignment length
sv: Tilldelningslängd för IPv4

source: IPv4 netmask
sv: IPv4-nätmask

source: IPv4 network in address/netmask notation
sv: IPv4-nätverk i adress/nätmask-notation

source: IPv4 only
sv: Endast IPv4

source: IPv4 over IPv6 (RFC2473-IPIPv6)
sv: IPv4 över IPv6 (RFC2473-IPIPv6)

source: IPv4 prefix length
sv: IPv4-prefixlängd

source: IPv4 traffic table "%h"
sv: IPv4-trafiktabell ”%h”

source: IPv4-in-IPv4 (RFC2003)
sv: IPv4-i-IPv4 (RFC2003)

source: IPv4/IPv6 (both)
sv: IPv4/IPv6 (båda)

source: IPv4/IPv6 traffic table "%h"
sv: IPv4/IPv6-trafiktabell ”%h”

source: IPv6 APN
sv: APN för IPv6

source: IPv6 APN profile index
sv: Index för IPv6-APN-profil

source: IPv6 Firewall
sv: IPv6-brandvägg

source: IPv6 Neighbours
sv: IPV6-grannar

source: IPv6 Preferred Prefix Lifetime
sv: Föredragen livslängd för IPv6-prefix

source: IPv6 RA Settings
sv: IPv6 RA-inställningar

source: IPv6 Routing
sv: IPv6-routning

source: IPv6 Rules
sv: Regler för IPv6

source: IPv6 Settings
sv: IPv6-inställningar

source: IPv6 Upstream
sv: IPv6 Uppströms

source: IPv6 Valid Prefix Lifetime
sv: Giltig livslängd för IPv6-prefix

source: IPv6 address
sv: IPv6-adress

source: IPv6 addresses
sv: IPv6-adresser

source: IPv6 assignment hint
sv: Tilldelningsledtråd för IPv6

source: IPv6 assignment length
sv: Tilldelningslängd för IPv6

source: IPv6 network in address/netmask notation
sv: IPv6-nätverk i adress/nätmask-notation

source: IPv6 only
sv: Endast IPv6

source: IPv6 preference
sv: IPv6-preferens

source: IPv6 prefix length
sv: IPv6-prefixlängd

source: IPv6 routed prefix
sv: Routat IPv6-prefix

source: IPv6 source routing
sv: IPv6-källroutning

source: IPv6 support
sv: Stöd för IPv6

source: IPv6 traffic table "%h"
sv: IPv6-trafiktabell ”%h”

source: IPv6-Only Preferred
sv: Endast IPv6 föredras

source: IPv6-in-IPv4 (RFC4213)
sv: IPv6-i-IPv4 (RFC4213)

source: IPv6-over-IPv4 (6rd)
sv: IPv6-över-IPv4 (6rd)

source: IPv6-over-IPv4 (6to4)
sv: IPv6-över-IPv4 (6till4)

source: If a host matches an entry which cannot be used because it specifies an address on a different subnet, the tag %s is set.
sv: Om en värd matchar en post som inte kan användas eftersom den anger en adress i ett annat undernät, sätts taggen %s.

source: If an address is specified in the flag, it will be used, otherwise, the address of the requestor will be used.
sv: Om en adress anges i flaggan används den, annars används begärarens adress.

source: If checked, 1DES is enabled
sv: Om markerat aktiveras 1DES

source: If checked, adds "+ipv6" to the pppd options
sv: Om markerat läggs ”+ipv6” till i pppd-alternativen

source: If checked, encryption is disabled
sv: Om markerat inaktiveras kryptering

source: If destination MAC refers to router, replace it with destination MAC address
sv: Om destinations-MAC avser routern, ersätt den med destinations-MAC-adressen

source: If empty, all incoming connections will be allowed (default). This does not affect outgoing peerings, nor link-local peers discovered via multicast.
sv: Om fältet är tomt tillåts alla inkommande anslutningar (standard). Detta påverkar inte utgående jämlikanslutningar eller länklokala jämlikar som upptäcks via multicast.

source: If hostname resolve fails, retry
sv: Försök igen om uppslagning av värdnamn misslyckas

source: If left unspecified, the device will announce itself as DNS server unless the <em>Local IPv6 DNS server</em> option is disabled.
sv: Om inget anges annonserar enheten sig själv som DNS-server, såvida inte alternativet <em>Lokal IPv6-DNS-server</em> är inaktiverat.

source: If not listed, please open the drop-down list and type in the name of the Batman VLAN device in the 'custom' field.
sv: Om den inte finns i listan öppnar du rullgardinsmenyn och skriver namnet på Batman-VLAN-enheten i fältet ”anpassad”.

source: If set, downstream subnets are only allocated from the given IPv6 prefix classes.
sv: Om detta anges tilldelas nedströmsundernät endast från de angivna IPv6-prefixklasserna.

source: If set, the meaning of the match options is inverted
sv: Om detta anges inverteras innebörden av matchningsalternativen

source: If specified, mount the device by its UUID instead of a fixed device node
sv: Om detta anges monteras enheten med dess UUID i stället för en fast enhetsnod

source: If specified, mount the device by the partition label instead of a fixed device node
sv: Om detta anges monteras enheten med partitionsetiketten i stället för en fast enhetsnod

source: If unchecked, no default route is configured
sv: Om avmarkerat konfigureras ingen standardrutt

source: If unchecked, the advertised DNS server addresses are ignored
sv: Om avmarkerat ignoreras de annonserade DNS-serveradresserna

source: If your physical memory is insufficient unused data can be temporarily swapped to a swap-device resulting in a higher amount of usable <abbr title="Random Access Memory">RAM</abbr>. Be aware that swapping data is a very slow process as the swap-device cannot be accessed with the high datarates of the <abbr title="Random Access Memory">RAM</abbr>.
sv: Om det fysiska minnet inte räcker kan oanvända data tillfälligt flyttas till en växlingsenhet, vilket ger mer användbart <abbr title="Random Access Memory">RAM</abbr>. Observera att växling är mycket långsamt eftersom växlingsenheten inte kan nå samma datahastigheter som <abbr title="Random Access Memory">RAM</abbr>.

source: Ignore hosts files directory
sv: Ignorera katalog med hosts-filer

source: Ignore interface
sv: Ignorera gränssnitt

source: Ignore requests from unknown machines using %s.
sv: Ignorera begäranden från okända maskiner med %s.

source: Ignore resolv file
sv: Ignorera resolv-fil

source: Ignore {etc_hosts} file
sv: Ignorera filen {etc_hosts}

source: Image check failed:
sv: Kontrollen av avbildningen misslyckades:

source: Import as peer
sv: Importera som jämlike

source: Import configuration
sv: Importera konfiguration

source: Import configuration as peer…
sv: Importera konfiguration som jämlike…

source: Import settings
sv: Importera inställningar

source: Imported peer configuration
sv: Importerad jämlikekonfiguration

source: Imports settings from an existing WireGuard configuration file
sv: Importerar inställningar från en befintlig WireGuard-konfigurationsfil

source: In
sv: I

source: In bridged LAN setups it is advisable to enable the bridge loop avoidance in order to avoid broadcast loops that can bring the entire LAN to a standstill.
sv: I bryggade LAN-konfigurationer rekommenderas att aktivera skydd mot bryggloopar för att undvika broadcast-loopar som kan få hela LAN-nätverket att stanna.

source: In order to Set this Tag
sv: För att sätta den här taggen

source: In order to prevent unauthorized access to the system, your request has been blocked. Click "Continue »" below to return to the previous page.
sv: Din begäran har blockerats för att förhindra obehörig åtkomst till systemet. Klicka på ”Fortsätt »” nedan för att återgå till föregående sida.

source: In order to set this Tag
sv: För att sätta den här taggen

source: In other words: "%s these %s to set this %s".
sv: Med andra ord: ”%s dessa %s för att sätta denna %s”.

source: In seconds
sv: I sekunder

source: Inactivity timeout
sv: Tidsgräns vid inaktivitet

source: Inbound:
sv: Inkommande:

source: Include in backup a list of current installed packages at /etc/backup/installed_packages.txt
sv: Inkludera en lista över installerade paket i säkerhetskopian som /etc/backup/installed_packages.txt

source: Incoming checksum
sv: Kontrollsumma för inkommande

source: Incoming interface
sv: Gränssnitt för inkommande

source: Incoming key
sv: Nyckel för inkommande

source: Incoming serialization
sv: Inkommande serialisering

source: Indoor Only Channel Selected
sv: Kanal endast för inomhusbruk vald

source: Ingress QoS mapping
sv: QoS-mappning för inkommande trafik

source: Initial EPS Bearer
sv: Initial EPS-bärare

source: Initial EPS Bearer APN
sv: APN för initial EPS-bärare

source: Initial EPS Bearer Authentication Type
sv: Autentiseringstyp för initial EPS-bärare

source: Initial EPS Bearer IP Type
sv: IP-typ för initial EPS-bärare

source: Initial EPS Bearer Password
sv: Lösenord för initial EPS-bärare

source: Initial EPS Bearer Username
sv: Användarnamn för initial EPS-bärare

source: Initialization failure
sv: Fel vid initialisering

source: Initscript
sv: Initskript

source: Initscripts
sv: Initskripten

source: Inner certificate constraint (Domain)
sv: Inre certifikatbegränsning (domän)

source: Inner certificate constraint (SAN)
sv: Inre certifikatbegränsning (SAN)

source: Inner certificate constraint (Subject)
sv: Inre certifikatbegränsning (Subject)

source: Inner certificate constraint (Wildcard)
sv: Inre certifikatbegränsning (jokertecken)

source: Install %s
sv: Installera %s

source: Install protocol extensions...
sv: Installera protokoll-förlängningar...

source: Instance
sv: Instans

source: Instance Details
sv: Instansens detaljer

source: Instead of joining any network with a matching SSID, only connect to the BSSID <code>%h</code>.
sv: Anslut endast till BSSID <code>%h</code> i stället för till vilket nätverk som helst med matchande SSID.

source: Insufficient permissions to read UCI configuration.
sv: Otillräckliga behörigheter för att läsa UCI-konfigurationen.

source: Interface "%h" is already marked as designated master.
sv: Gränssnittet ”%h” är redan markerat som utsedd master.

source: Interface %q device auto-migrated from %q to %q.
sv: Enheten för gränssnitt %q migrerades automatiskt från %q till %q.

source: Interface Configuration
sv: Konfiguration av gränssnitt

source: Interface ID
sv: Gränssnittets ID

source: Interface disabled
sv: Gränssnittet är avstängt
